<!DOCTYPE html>
<html>
	<head>
	<?php require_once "Blocks/head.php"; ?>
	</head>
	<body>
	<?php require_once "Blocks/header.php"; ?>
		<table border="0" width="900" cellpadding="5" cellpaccing="0" align="center">
			<td>
				<h1 align="center">доставка</h1>
				<p><img src="Images/delivery.jpg" align="top" width="100%" height="100%"></p>
				<p>
					<b>Самовывоз из розничного магазина</b><br>
					Закажите товар онлайн и заберите в магазине Befree вашего города. Заказ будет готов к выдаче в выбранном магазине в течение 4 часов с момента его подтверждения.<br>
					Срок хранения заказа в магазине 3 дня.
				</p>
				<p>
					Пожалуйста, перед посещением магазина дождитесь SMS с информацией о том, что ваш заказ готов к выдаче.<br>
					Бесплатная доставка<br>
					Если вы оплатили заказ на сайте, то примерка доступна только после выдачи всего заказа. Вы можете сразу после примерки оформить на кассе возврат товаров, которые вам не подошли.<br>
					Если вы выбрали оплату при получении, то вы сможете сначала примерить выбранные вещи, и затем оплатить только те, которые вам подошли.<br>
					Для продления срока хранения обратитесь по телефону 8(800)250‑01‑02
				</p>
				<p>
					<b>Доставка в пункт выдачи заказов</b><br>
					Чтобы получить заказ в удобном для вас пункте выдачи, выберите его адрес на карте при оформлении заказа. Вы можете выбрать доставку в пункт выдачи заказов, в этом случае будет доступна услуга примерки и возможность частичного выкупа. Если примерка не требуется, то вы можете выбрать доставку в постамат.<br>
					<br>Стоимость доставки
					<ul type="circle">
						<li>при сумме выкупа более 3000 руб. доставка бесплатная.
						<li>при сумме выкупа менее 3000 руб. С вас может быть удержана стоимость доставки.
					</ul>
				</p>
			</td>
		</table>
		<?php require_once "Blocks/feedback.php"; ?>
	</body>
	<footer>
	<?php require_once "Blocks/footer.php"; ?>
	</footer>
</html>