<!DOCTYPE html>
<html>
	<head>
	<?php require_once "Blocks/head.php"; ?>
	</head>
	<body>
	<?php require_once "Blocks/header.php"; ?>
		<table border="0" width="900" cellpadding="5" cellpaccing="0" align="center">
			<td>
				<h1 align="center">о компании</h1>
                <p align="justify">
                    <p>Во всех салонах «CRESSIDA» для Вас работают специализированные ателье кожи и меха, где внимательно выслушают все Ваши пожелания и сделают так, чтобы купленная вещь сидела на Вас идеально.</p>
                    <p>Например, при необходимости укоротят рукава, длину изделия, уберут пояс, перешьют фурнитуру, сделают мелкий ремонт.</p>
                </p>
				<p>Помимо этого в салонах Cressida</p>
				<ul type="circle">
					<li>Действует система гарантийного обслуживания. Ведь кожа и мех – материалы деликатные, требующие бережного отношения к себе.</li>
					<li>Если что-то случилось с Вашей драгоценной дубленкой или шубой, изделие можно принести в ателье в течение года после совершения покупки.</li>
					<li>Бесплатно, в приемлемые сроки наши мастера вернут ему первозданный вид.</li>
				</ul>
			</td>
		</table>
		<?php require_once "Blocks/feedback.php"; ?>
	</body>
	<footer>
    	<?php require_once "Blocks/footer.php"; ?>
	</footer>
</html>